Repository: demokrat312/temerso
Catalog: translations/messages.*.xliff
Languages: ru

source: Card List
ru: Карточка список

source: Card Create
ru: Карточка создание

source: Arrival List
ru: Приход список

source: Arrival Create
ru: Приход создание

source: Comment
ru: Комментарий

source: Task Type
ru: Тип задания

source: Created By
ru: Кем создано

source: Executor
ru: Исполнитель

source: Marking List
ru: Маркировка, список

source: Marking Create
ru: Маркировка, создание

source: Repair List
ru: Комплектация в ремонт, список

source: Repair Create
ru: Комплектация в ремонт, создание

source: Create At
ru: Когда создана

# return_form_repair.list
source: Return From Repair List
ru: Возврат из ремонта, список

# return_form_repair.create
source: Return From Repair Create
ru: Возврат из ремонта, создание

source: Inventory List
ru: Инвентаризация, список

source: Inventory Create
ru: Инвентаризация, создание

source: Inspection List
ru: Инспекция, список

source: Inspection Create
ru: Инспекция, создание

source: Equipment List
ru: Комплектация в аренду, список

source: Equipment Create
ru: Комплектация в аренду, создание

source: Return From Rent List
ru: Возврат из аренды, список

source: Return From Rent Create
ru: Возврат из аренды, создание
